
/* Class = "NSWindow"; title = "Window"; ObjectID = "1"; */
"1.title" = "Window";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "44"; */
"44.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Adjust Clip Date and Time"; ObjectID = "48"; */
"48.title" = "Régler la date et l’heure du plan";

/* Class = "NSTextFieldCell"; title = "From:"; ObjectID = "103"; */
"103.title" = "À partir de :";

/* Class = "NSTextFieldCell"; title = "To:"; ObjectID = "105"; */
"105.title" = "À :";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "150"; */
"150.title" = "Annuler";

/* Class = "NSTextFieldCell"; title = "Adjust the date and time of the first clip in the selection (the timing of other clips in the selection shifts accordingly). You can’t undo this command."; ObjectID = "157"; */
"157.title" = "Réglez la date et l’heure du premier plan au sein de la sélection (les autres plans de la sélection se décalent en conséquence). Cette commande est irréversible.";

/* Class = "NSButtonCell"; title = "Change file creation dates as well"; ObjectID = "161"; */
"161.title" = "Modifier également la date de création de fichier";
